adapter
android-file-transfer
bibdesk
caffeine
calibre
cyberduck
day-o
dropbox
evernote
franz
gimp
google-chrome
iterm2-beta
latexit
libreoffice
mactex
nvalt
scummvm
skype
sourcetree
soulseek
spectacle
spotify
the-unarchiver
transmission
vlc
